export const DATA = {
	questions: [
		{
			text:
				"В&nbsp;КХЛ традиционно присуждаются награды по&nbsp;итогам плей-офф и&nbsp;всего сезона: за&nbsp;самый быстрый гол, самый поздний гол, лучшему новичку среди игроков первого полного сезона, самому ценному игроку и&nbsp;т.д. Какой из&nbsp;нижеперечисленных призов существует?",
			answers: [
				{
					text: "&laquo;Золотая клюшка&raquo;",
					isRight: true,
				},
				{
					text: "&laquo;Золотой шлем&raquo;",
					isRight: false,
				},
				{
					text: "&laquo;Золотые коньки&raquo;",
					isRight: false,
				},
			],
		},
		{
			text: "Какие цвета присутствуют на&nbsp;логотипе КХЛ?",
			answers: [
				{
					text: "Черный, серебристый",
					isRight: true,
				},
				{
					text: "Белый, голубой, серебристый",
					isRight: false,
				},
			],
		},
		{
			text: "В&nbsp;каком году состоялся первый матч чемпионата КХЛ?",
			answers: [
				{
					text: "2005 год",
					isRight: false,
				},
				{
					text: "2000 год",
					isRight: false,
				},
				{
					text: "2010 год",
					isRight: false,
				},
				{
					text: "2008 год",
					isRight: true,
				},
			],
		},
		{
			text: "Матч звезд КХЛ&nbsp;&mdash; это:",
			answers: [
				{
					text:
						"Матч, в&nbsp;котором против профессиональных хоккеистов на&nbsp;лед выходят знаменитости (в&nbsp;сезоне 2018/19 капитаном команды &laquo;звезд&raquo; стал Стас Михайлов)",
					isRight: false,
				},
				{
					text: "Матч, в&nbsp;котором сражаются лучшие игроки КХЛ",
					isRight: true,
				},
			],
		},
		{
			text:
				"Кого из&nbsp;этих животных нет на&nbsp;логотипах команд-участниц КХЛ?",
			answers: [
				{
					text: "Орел, росомаха",
					isRight: true,
				},
				{
					text: "Лис, олень",
					isRight: false,
				},
			],
		},
	],
	result: [
		{
			title: "ЗА&nbsp;БОРТОМ",
			text:
				"Брат, да&nbsp;с&nbsp;твоими знаниями ты&nbsp;даже до&nbsp;второго периода не&nbsp;должен был дойти! Учиться, учиться и&nbsp;еще раз учиться тебе!",
		},
		{
			title: "ДУБЛЬ",
			text:
				"Вообще, дубли в&nbsp;одной игре неплохо, но&nbsp;в&nbsp;случае с&nbsp;хоккейным&nbsp;IQ это твердая двойка. Не&nbsp;надо так!",
		},
		{
			title: "ХЕТ-ТРИК",
			text:
				"3&nbsp;попадания за&nbsp;одну игру. Неплохо, но&nbsp;есть чему поучиться!",
		},
		{
			title: "ПОКЕР",
			text: "4&nbsp;попадания&nbsp;&mdash; наш тебе респект за&nbsp;это!",
		},
		{
			title: "ХОККЕЙНЫЙ ГУРУ",
			text:
				"Ты&nbsp;знаешь о&nbsp;хоккее всё! Ты&nbsp;точно не&nbsp;Данис Зарипов?",
		},
	],
};
